Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tule_keskustelemaan_ajankohtaisista_asioista_vuotsoon_23_4_.html.tmx
Source language: fin
Languages: smn

source: Tule keskustelemaan ajankohtaisista asioista Vuotsoon 23.4.
smn: Puáđi savâstâllâđ äigikyevdilis aašijn Vuáčun 23.4.

source: Saamelaiskäräjien hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden Vuotson koululla maanantaina 23.4.2018 klo 18-20. Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja luoda mahdollisuus keskustella ajankohtaisista asioista.
smn: Sämitige stivrâ uárnee čuákkimis ohtâvuođâst savâstâllâmtilálâšvuođâ Vuáču škoovlâst vuossaargâ 23.4.2018 tme 18-20. Tilálâšvuođâ tárguttâs lii teivâđ kuávlu sämmilijguin já adeliđ máhđulâšvuođâ savâstâllâđ äigikyevdilis aašijn.

source: Saamelaiskäräjien toimintasuunnitelma-talousarvion 2018 mukaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
smn: Sämitige toimâvuávám-budjet 2018 mield stiivrâ čuákkimeh uárnejuvvojeh máhđulâšvuođâi mield Ucjuuvâst, Vuáčust, Helsigist, Iänuduv Käresavonist já Anarist.

source: Kokousten yhteydessä järjestetään paikkakunnalla keskustelutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituskauden toimista ja luo epävirallisemman mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
smn: Čuákkimij ohtâvuođâst uárnejuvvoo päikkikoddeest savâstâllâmtilálâšvuotâ, mast stivrâ tiäivá kuávlu sämmilijguin, muštâl uánihávt stivrâpaje tooimâin já addel epivirgálub máhđulâšvuođâ savâstâllâđ äigikyevdilis aašijn.

source: – Järjestimme ensimmäisen keskustelutilaisuuden pääkaupunkiseudun saamelaisille helmikuussa Helsingissä.
smn: – Mij ornijm vuosmuš savâstâllâmtilálâšvuođâ uáivikaavpugkuávlu sämmiláid kuovâmáánust Helsigist.

source: Keskustelutilaisuuksien tavoitteena on vahvistaa saamelaisyhteisön ja Saamelaiskäräjien välistä dialogia yhteisten asioiden edistämiseksi, kertoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
smn: Mii ulmen lii, ete savâstâllâmtilálâšvuođah nanodeh sämisiärváduv já Sämitige koskâsii savâstâllâm ohtsij aašij ovdedem pyerrin, Sämitige saavâjođetteijee Tiina Sanila-Aikio tiädut.

source: Seuraava keskustelutilaisuus järjestetään Vuotson koululla 23.4.2018 klo 18-20.
smn: Čuávuvâš savâstâllâmtilálásvuotâ uárnejuvvoo Vuáču škoovlâst 23.4.2018 tme 18-20.

source: – Toivotan Vuotson alueen saamelaiset tervetulleiksi vaalikauden toiseen keskustelutilaisuuteen.
smn: – Mun tuáivuttâm Vuáču kuávlu sämmilijd tiervâpuáttim vaaljâpaje nube savâstâllâmtilálâšvuotân.

source: Tulevista keskustelutilaisuuksista ilmoitamme niiden ollessa ajankohtaisia, Sanila-Aikio lopettaa.
smn: Puáttee tilálâšvuođâid mij almottep talle ko toh láá äigikyevdiliih, Sanila-Aikio looppât.

source: Lisätietoja:
smn: Lasetiäđuid:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
